<div style="margin: 0 auto; width: 900px;">
    <div style="width: 300px;margin: 0 auto;">СЧЕТ НА ОПЛАТУ №<??> от <??></div>
    <table border="1">
        <tr>
            <td>Банк получателя: Байкальский банк Сбербанка России г. Иркутск УДО 8586/0262</td>
            <td>К/С</td>
            <td colspan="2">30101810900000000607</td>
        </tr>
        <tr>
            <td>Получатель ООО "МВ3"</td>
            <td>БИК</td>
            <td colspan="2">042520607</td>
        </tr>
            <td>ИНН 3804049499</td>
            <td>КПП 380401001</td>
            <td>Р/С</td>
            <td>40702810018350030047</td>
        <tr>
    </table>
    <b>Счет <?echo $index?> от <?echo $date?></b>
    <hr />
    <div style="width: 900px; margin: 0 auto">
        <p style="text-align: justify">
            Исполнитель: ООО «МВ3» в лице директора: Рудученко Максима Евгеньевича, Юридический адрес: Иркутская область, г. Братск, ул. Крупской д. 36, кв. 55 ИНН 3804049499 / КПП 380401001 ОГРН 1133804000054 Тел: 299 689Наименование банка: Байкальский банк Сбербанка России г. Иркутск УДО 8586/0262 Р/С 40702810018350030047 К/С 30101810900000000607 БИК 042520607
        </p>
        <br />
        <p>
            Заказчик: ООО МФО «БЫСТРО-ЗАЙМ», в лице генерального директора: Марущак Артема Вячеславовича, Юридический адрес: 664005, Иркутская обл., г. Иркутск, ул. Профсоюзная, д. 10/2, ИНН 3811178343 КПП 381101001 ОГРН 1143850015363, Наименование банка: Филиал Новосибирский ОАО «Альфа-Банк» г. Новосибирск, к/с 3010181060000000774 р/с 40701810923350000003 БИК 045004774
        </p>
    </div>

    <table border="1">
        <tr>
            <td>№ п/п</td>
            <td>Наименование товара (описание выполненных работ,
    оказанных  услуг)
            </td>
            <td>Количество</td>
            <td>Ед. измерения</td>
            <td>Цена (тариф) за единицу измерения, руб. коп.</td>
            <td>Стоимость товаров (работ, услуг), руб.коп. </td>
        </tr>
        <tr>
            <td>1</td>
            <td>2</td>
            <td>3</td>
            <td>4</td>
            <td>5</td>
            <td>6</td>
        </tr>
        <tr>
            <td colspan="5">Всего к оплате:</td>
            <td>4 868</td>
        </tr>

    </table>

    <p>Всего наименований: <?echo $count?></p>
    <br />
    <p>Руководитель организации: ______________/Рудученко М.Е.</p>

    М.П.
</div>